[
  {
    "text": "Выберите чтобы вы сделали?\n\n1. Проконтралировал бы все, что происходит в вокруг и за пределами, как грозная гуанако Маня.\n\n2. Предпочёл бы понежиться на солнышке, как рассудительная лама Варя.\n\n3. Долго бы описывал круги по округе, как взбалмошная викунья Вика.",
    "answers":
    [
      {
        "id": "Маня",
        "text": "Как Маня"
      },
      {
        "id": "Варя",
        "text": "Как Варя"
      },
      {
        "id": "Вика",
        "text": "Как Вика"
      }
    ]
  },
  {
    "text": "Выберите чтобы вы сделали?\n\n1. Сьел бы все, что попадется в поле зрения, как Амозонская рогатка.\n\n2. Забрался бы на стенки, ходил из угла в угол, угрожающе шевелил клешнями, ой, то есть руками, как скорпион Гаврюша.\n\n3. Искусно выбрал бы места для свиданий. Роковой сердцееды? Нет - голубой Древолаз.",
    "answers":
    [
      {
        "id": "Амозонская",
        "text": "Как Амозонская рогатка"
      },
      {
        "id": "Гаврюша",
        "text": "Как Гаврюша"
      },
      {
        "id": "Древолаз",
        "text": "Как голубой Древолаз"
      }
    ]
  },
  {
    "text": "Выберите чтобы вы сделали?\n\n1. Окунулся бы, в только что наполненый ров, как взбалмошная викунья Вика.\n\n2. Прилёг бы, обоятельно спрятав под себя ноги, как рассудительная лама Варя.\n\n3. Погонял бы по территории капибар, как грозная гуанако Маня.",
    "answers":
    [
      {
        "id": "Вика",
        "text": "Как Вика"
      },
      {
        "id": "Варя",
        "text": "Как Варя"
      },
      {
        "id": "Маня",
        "text": "Как Маня"
      }
    ]
  },
  {
    "text": "Выберите что больше нравиться.\n\n1. У Амозонских рогаток, если пища не влезает, они помогают себе глазами - подталкивая еду сверху.\n\n2. Как-то раз, Гаврюше дали двух крупных сверчков. Он схватил одного, потащил в рот. В процессе заметил другого – и побежал за ним. Потом ходил по всей территории, держа в каждой клешне по сверчку. Искал, куда бы спрятать, «пока не отняли».\n\n3. Самцы голубых древолазов стройнее, чем самки – в отличие от большинства представителей семейства. Их лапы оканчиваются особыми подушечками – в форме сердца.",
    "answers":
    [
      {
        "id": "Амозонская",
        "text": "Амозонская рогатка"
      },
      {
        "id": "Гаврюша",
        "text": "Гаврюша"
      },
      {
        "id": "Древолаз",
        "text": "Голубой Древолаз"
      }
    ]
  },
  {
    "text": "Выберите что больше нравиться.\n\n1. Маня никогда не стеснялась «в выражениях». У нее очень живые глаза. Если недовольна – они сощуриваются. Затем поджимаются уши. Потом раздуваются щеки. И, наконец, в мерзавца/ нахалку летит плевок – напоминание о том, что гуанако – из гордого семейства верблюдовых.\n\n2. Каждый голубой древолаз обладает уникальным рисунком пятен. Если заведете таких питомцев, то можете смело давать им имена – не запутаетесь. Тем более, такие красавцы этого заслуживают.\n\n3. Гаврюша – очень красив. И – настоящий джентльмен. В брачный период скорпионы увлекают своих дам в головокружительный танец. В прямом смысле.",
    "answers":
    [
      {
        "id": "Маня",
        "text": "Маня"
      },
      {
        "id": "Древолаз",
        "text": "Голубой Древолаз"
      },
      {
        "id": "Гаврюша",
        "text": "Гаврюша"
      }
    ]
  }
]